/*  1. Customization is in \"Actions' trigger\".\n2. Put your own png format icons under \"/var/mobile/Library/LowPowerBanner/Icons/\".\n3. Put your own caf format ringtones under \"/var/mobile/Library/LowPowerBanner/Ringtones/\".\n4. Google if you don't know how to customize png or caf files, don't email me for this!\n5. Notice that you should lowercase all ringtone/icon files' extensions, i.e. use LowPowerBanner.caf rather than LowPowerBanner.CAF, Caf, etc.\n6. Leave \"Title\" and \"Message\" empty to disable the banner. */
"1. Customization is in \"Actions' trigger\".\n2. Put your own png format icons under \"/var/mobile/Library/LowPowerBanner/Icons/\".\n3. Put your own caf format ringtones under \"/var/mobile/Library/LowPowerBanner/Ringtones/\".\n4. Google if you don't know how to customize png or caf files, don't email me for this!\n5. Notice that you should lowercase all ringtone/icon files' extensions, i.e. use LowPowerBanner.caf rather than LowPowerBanner.CAF, Caf, etc.\n6. Leave \"Title\" and \"Message\" empty to disable the banner." = "1. Customization is in \"Actions' trigger\".\n2. Put your own png format icons under \"/var/mobile/Library/LowPowerBanner/Icons/\".\n3. Put your own caf format ringtones under \"/var/mobile/Library/LowPowerBanner/Ringtones/\".\n4. Google if you don't know how to customize png or caf files, don't email me for this!\n5. Notice that you should lowercase all ringtone/icon files' extensions, i.e. use LowPowerBanner.caf rather than LowPowerBanner.CAF, Caf, etc.\n6. Leave \"Title\" and \"Message\" empty to disable the banner.";

/* Actions at %@%% */
"Actions at %@%%" = "Actions at %@%%";

/* Actions at X%? Input X. */
"Actions at X%? Input X." = "Actions at X%? Input X.";

/* Actions when plugged in */
"Actions when plugged in" = "Actions when plugged in";

/* Actions' trigger */
"Actions' trigger" = "Actions' trigger";

/* Charging */
"Charging" = "Charging";

/* Donate via PayPal */
"Donate via PayPal" = "Donate via PayPal";

/* Draining */
"Draining" = "Draining";

/* Email me if you have tweak ideas! */
"Email me if you have tweak ideas!" = "Email me if you have tweak ideas!";

/* Help improve LowPowerBanner! */
"Help improve LowPowerBanner!" = "Help improve LowPowerBanner!";

/* Icon */
"Icon" = "Icon";

/* Message */
"Message" = "Message";

/* Plugged in */
"Plugged in" = "Plugged in";

/* Readme */
"Readme" = "Readme";

/* Ringtone */
"Ringtone" = "Ringtone";

/* Share ideas and credits */
"Share ideas and credits" = "Share ideas and credits";

/* Title */
"Title" = "Title";

/* Triggers */
"Triggers" = "Triggers";

/* Vibrate */
"Vibrate" = "Vibrate";

/* OK */
"OK" = "OK";

/* Take a look at me before customizing! */
"Take a look at me before customizing!" = "Take a look at me before customizing!";
